[{
    "fileName": "1.png",
    "title": "狂怒",
    "desc": "1945年4月，第二次世界大战接近尾声。盟军越是深入德国腹地，纳粹德军的抵抗就越加凶狠。盟军新兵诺曼初上战场，即奉命与以“战爸”为首的5人坦克小队驱战车“狂怒”开赴前线，冒着敌人强大火力为大军劏开纳粹防线。4位经验老到的战狼阵上果断杀敌毫不犹豫，惟新兵诺曼难抵恐惧压力，他的迟疑与懦弱三番四次将战友置于生死边缘。经过炮火洗礼和多次的血腥教训，诺曼有所成长，坦克“狂怒”亦顺利向前推进。谁料即将完成任务之际，纳粹军团竟空群出动，决意拔走“狂怒”这根眼中钉。面对敌人殊死围剿，“狂怒”5位兄弟手足能否全身而退。"
}, {
    "fileName": "2.png",
    "title": "肌肤下的秘密",
    "desc": "Although married and pregnant Rose has always been Mother's favorite, it is younger sister Iris whose life is shaken up by Mother's death. Suffocating, Iris spirals out of control and copes by losing herself in sexual oblivion. She leaves her steady, Gary, for a steady stream of one night stands in the arms of mysterious strangers, alienating Gary, Rose, her friends, and her employers in the process. Will this go on until she loses everything that is meaningful to her?"
}, {
    "fileName": "3.png",
    "title": "性本恶",
    "desc": "《性本恶》根据托马斯·品钦同名小说改编，是一部由保罗·托马斯·安德森冲奥执导，杰昆·菲尼克斯、乔什·布洛林、瑞茜·威瑟斯彭、本尼西奥·德尔·托罗、欧文·威尔逊等主演的美国电影，于2014年12月12日上映。故事有一个类似钱德勒侦探小说的外壳，洛杉矶私家侦探多克与前女友莎斯塔不期而遇，并从她那听说了一个无从佐证的故事，上演迷幻色彩的犯罪故事。2014年12月16日，《性本恶》获得第20届评论家选择奖最佳改编剧本奖年度提名。"
}, {
    "fileName": "4.png",
    "title": "蓝色废墟",
    "desc": "德怀特是个整日无所事事的流浪汉，他的父母多年前被一个名叫韦德·克里兰德的男人杀害。当德怀特得知韦德刑满释放的消息时，他的复仇行动开始了。然而，一切并不如计划得那么顺利，他不得不考虑如何保护自己的妹妹免受韦德的伤害。"
}, {
    "fileName": "5.png",
    "title": "第二扇窗",
    "desc": "被浩瀚大海所包围的奄美大岛，少年界人和少女杏子各自经历着人生的波动时刻。月圆之夜，界人目睹了背部有纹身的男子漂在海中死前的一刻，心灵备受触动。他对母亲和男人们纠缠不清的行径感到反感，于是决定去东京看望父亲。杏子的母亲是岛民们倍为敬重的女巫，但女巫也无法逃脱生死的宿命。母亲病入膏肓之际，杏子矜持的心土崩瓦解。少男少女愁绪满怀，涛声、风声、歌声、琴声，汇聚成一首关于生命的颂歌……"
}, {
    "fileName": "6.png",
    "title": "宿敌",
    "desc": "Adam是一所大学的历史系副教授，和女朋友生活在一起，每天上班下班，过着平静的生活。直到一天，他在一部电影里发现了一个长得和他一模一样的演员。他利用互联网找到了该演员的资料，并联系上了他。和Adam长得一模一样的演员叫Anthony，有一个怀孕的妻子，他一开始只把Adam当成一个疯狂的影迷，直到上网搜索了Adam的资料，终于下决心和Adam见面。两人约定在一个旅馆见面，Adam见到一个长得和自己一模一样的Anthony，心生恐惧，告知对方此后不要再见便匆匆离开。然而几天后，Anthony却出现在Adam家中，并提出了一个奇怪的要求......"
}, {
    "fileName": "7.png",
    "title": "消失的爱人",
    "desc": "结婚五周年纪念日的早上，尼克·邓恩来到妹妹玛戈的酒吧，咒骂抱怨那个曾经彼此恩爱缠绵的妻子艾米以及全然看不见希望的婚姻。当他返回家中时，却发现客厅留下了暴行的痕迹，而妻子竟不见了踪影。女探员朗达·邦妮接到报案后赶来调查，而现场留下的种种蛛丝马迹似乎昭示着这并非是一件寻常的失踪案，其背后或许隐藏着裂变于夫妻之情的谋杀罪行。艾米的失踪通过媒体大肆渲染和妄加揣测很快闻名全国，品行不端的尼克被推上风口浪尖，至今不见踪影的爱人对他进行无情审判，你侬我侬的甜言蜜语早已化作以血洗血的复仇与折磨…… "
}, {
    "fileName": "8.png",
    "title": "粒子狂热",
    "desc": "Imagine being able to watch as Edison turned on the first light bulb, or as Franklin received his first jolt of electricity. For the first time, a film gives audiences a front row seat to a significant and inspiring scientific breakthrough as it happens. Particle Fever follows six brilliant scientists during the launch of the Large Hadron Collider, marking the start-up of the biggest and most expensive experiment in the history of the planet, pushing the edge of human innovation."
}, {
    "fileName": "9.png",
    "title": "污垢",
    "desc": "Bruce是一个苏格兰警察，有一个美丽的妻子和一个可爱的女儿，他们婚姻幸福令人称羡。一个日本人在一条隧道里被人杀害，警局非常重视这个案子，同时警局最近有一个升职名额，Bruce和他的几个同事们都跃跃欲试。而Bruce深信通过他出色的办案能力再加上一些小手段，只要他能破了这个案，他定能得到提拔。在调查谋杀案的过程中，Bruce又接手了另一个案件——调查到底是谁老是给他的好友Bladesey的妻子打骚扰电话。在办案的过程中，Bruce不断向观众展示了一个出色的警察是如何利用邪恶的人性来达到他的目的的...... "
}, {
    "fileName": "10.png",
    "title": "哥斯拉",
    "desc": "哥斯拉是日本流行文化及全球最知名的代表符号之一，首次出现在1954年电影《哥斯拉》中。从那时起，哥斯拉就已经成为一个世界性的流行文化符号，主演了28部电影，也出现在其他媒体中，包括视频游戏，小说，漫画，电视连续剧等。2015年6月，日本东京新宿区区长吉住健一为怪兽哥斯拉颁发了“特别住民票”，使其成为新宿区的“居民”。同时，哥斯拉还获得了“新宿旅游大使任命书”。"
}, {
    "fileName": "11.png",
    "title": "帕罗奥图",
    "desc": "美国年轻导演吉亚·科波拉执导的第一部电影《帕罗奥图》近日首度曝光预告片，此次预告片中好莱坞帅哥詹姆斯·弗兰科与女星艾玛·罗伯茨连连上演热辣的激情戏码，让人脸红心跳。影片由三个相互关联的线索组成，讲述一群生活在加州帕罗奥图小镇上的青年人的故事。在这个小镇上，有寻爱的姑娘，有惹麻烦的男孩，也有两者兼顾的男人。而弗兰科的角色便是这位“左右逢源”的男人，他在片中不但与年轻的罗伯茨的角色之间有千丝万缕的情爱联系，也会参与年轻人的荒唐麻烦事，而罗伯茨也有自己的三角恋要处理。"
}, {
    "fileName": "12.png",
    "title": "达拉斯买家俱乐部",
    "desc": "达拉斯买家俱乐部是由让-马克·瓦雷执导，马修·麦康纳，詹妮弗·加纳，杰瑞德·莱托等主演的一部美国剧情片。该片根据罗恩·伍德鲁夫的真实经历改编。这是一个关于绝症患者努力求生的故事，也是一个关于抗争的故事。影片获得了第86届奥斯卡金像奖最佳影片提名，马修·麦康纳则凭此片获得最佳男主角奖项，杰瑞德·莱托凭此片获得最佳男配角奖项。"
}, {
    "fileName": "13.png",
    "title": "呼吸",
    "desc": "《呼吸》的主角是两个女孩，因为不同的原因，她们成了学校中最好的一对朋友。Charlie是一个迷人、有礼貌且乖巧的十七岁女孩。而Sarah则是一个不守规矩，行为举止大胆开放的金发女郎，全身上下散发着致命的魅力。在Sarah刚刚踏入校门的.."
}, {
    "fileName": "14.png",
    "title": "星图",
    "desc": "《星图》是一部批判好莱坞与当今西方文化的电影，描写了人们对于“明星”过度沉迷的心态。帕丁森这继《大都市》之后再度与柯南伯格合作，他饰演一名加长轿车的司机，同时也是一名好莱坞打拼的年轻演员，这个角色遇到了由米娅饰演的女生阿嘉塔·魏斯，后者刚从精神病院出院不久。《星图》主要围绕维斯一家人展开。阿嘉塔的父亲斯塔福德是一名精神治疗医师，也是一位依靠自助书籍发迹的人生导师；威斯夫人是一位令人难以忍受的母亲，全部心思都花在威斯家的13岁小儿子本杰身上。本杰是一名出演电视剧走红的童星，但因为毒品问题进出勒戒所。..."
}, {
    "fileName": "15.png",
    "title": "女性瘾者",
    "desc": "野心勃勃，依然是形式感与内容俱佳，在大胆挑衅了宗教之后，这次挑衅了伦理道德，爱者依然会大爱，讨厌者依然不吝于打低分。别只看到性，冯疯子其实是个认真的人，在借助影像写心理小说，写哲学、行为学论文，四星推荐，下集结尾略显猥琐，缺乏想象力，适当减分。"
}, {
    "fileName": "16.png",
    "title": "信号",
    "desc": "双腿受伤的尼克和女友海莉以及好哥们约拿正在进行一段喜乐参半的漫长旅行。在此之前，就读于麻省理工的他一直和约拿在追踪一个黑进学校网站的天才骇客，经过一段时间的努力，他们终于抓住骇客的踪迹。二人扬言揭发对方，谁知对方竟仿佛在他们身边监视着一样。旅途继续，夜幕降临，三人准备在一个废弃的小屋落脚。就在此时屋外传来海莉的呼救声，而尼克也被人重重击倒。 当他再度醒来，只见到穿着防辐射衣服的陌生男子在和他说话。此时此刻，他仿佛置身一个关于外星生物的巨大阴谋之中，噩梦永远没有尽头…"
}, {
    "fileName": "17.png",
    "title": "为奴十二年",
    "desc": "影片根据真人真事改编。所罗门本是一个生活在纽约的自由的黑人，受过教育并且已婚生子，后在华盛顿遭到绑架，被卖到南方开始了苦难的奴隶生涯。12年后才依靠一个好心的加拿大人帮忙送信回家，经过一场诉讼，他终于重获自由。"
}, {
    "fileName": "18.png",
    "title": "少年收容所",
    "desc": "一个专门收容被大人殴打、虐待的孩子的收容所里的故事。 影片讲述了一个照看寄养中心孩子的年轻女人的故事，除了要面对孩子们所可能发生的危险事件之外，她还要面对自己的心魔。"
}, {
    "fileName": "19.png",
    "title": "夜莺",
    "desc": "一位老人为了兑现多年前的承诺，准备带着他的夜莺结伴远行，从北京赶赴老家广西，因为儿子和儿媳忙于工作无暇兼顾，使得他不得不带上年仅8岁的孙女一同出行。伴随一只夜莺，一位老人和一个都市的小女孩，就这样开始了一场注定不平静的心灵之旅。"
}, {
    "fileName": "20.png",
    "title": "沙海漂流人",
    "desc": "《沙海漂流人》 是大卫·米奇欧德执导，由罗伯特·帕丁森和盖·皮尔斯等主演的惊悚电影，于2014年6月4日在法国公映。 影片讲述了一个在一场金融风暴中落魄的富翁遭暴徒抢劫，后在一名受伤的暴徒的帮助下完成复仇的故事。"
}]
